Repository: isontheline/pro.webssh.net
Catalog: src/i18n/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, it, ja, ko, pl, pt, ru, sv, tr, uk, zh_hans, zh_hant_tw

source: Matching Tags
da: Matchende tags
de: Passende Tags
es: Etiquetas coincidentes
fr: Tags correspondants
it: Tag corrispondenti
ja: マッチングタグ
ko: 일치하는 태그
pl: Pasujące tagi
pt: Tags correspondentes
ru: Соответствующие теги
sv: Matchande taggar
tr: Eşleşen Etiketler
uk: Відповідні теги
zh_hans: 匹配标签
zh_hant_tw: 符合的標籤

source: Missing fields
da: Manglende felter
de: Fehlendes Feld
es: Faltan Campos
fr: Champs manquants
it: Campi mancanti
ja: 欠落しているフィールド
ko: 입력되지 않은 칸
pl: Nieuzupełnione pola
pt: Campos faltando
ru: Пропущенные поля
sv: Saknade fält
tr: Eksik alanlar
uk: Відсутні поля
zh_hans: 有空缺字段
zh_hant_tw: 缺少的欄

# More_Informations
source: More Information
da: Flere oplysninger
de: Mehr Informationen
es: Más información
fr: Plus d’informations
it: Maggiori informazioni
ja: 詳細情報
ko: 추가 정보
pl: Więcej informacji
pt: Mais informações
ru: Дополнительная информация
sv: Mer information
tr: Daha Fazla Bilgi
uk: Додаткова інформація
zh_hans: 更多信息
zh_hant_tw: 更多資訊

source: Name
da: Navn
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
pl: Nazwa
pt: Nome
ru: Имя
sv: Namn
tr: İsim
uk: Ім'я
zh_hans: 名称
zh_hant_tw: 名稱

# Name_Of_Your_Saved_Command
source: Name of your snippet
da: Navn på din kommando
de: Name deines Snippet
es: Nombre de tu fragmento
fr: Nom du snippet
it: Nome del tuo frammento
ja: スニペットの名前
ko: 스니펫 이름
pl: Nazwa Twojej komendy
pt: Nome do seu snippet
ru: Название вашего фрагмента
sv: Namn på ditt snippet
tr: Snippet'inizin adı
uk: Назва вашого фрагмента
zh_hans: 命令的名称
zh_hant_tw: 命名您的指令片段

# Nb_Selected_Items
source: Selected (%d)
da: Valgt (%d)
de: Ausgewählt (%d)
es: Seleccionado (%d)
fr: Sélectionné (%d)
it: Selezionato (%d)
ja: 選択済み（％d）
ko: 선택됨(%d)
pl: Wybrane (%d)
pt: Selecionado (%d)
ru: Выбрано (%d)
sv: Valt (%d)
tr: Seçildi (%d)
uk: Вибрано (%d)
zh_hans: 已选择（%d）
zh_hant_tw: 已選（%d）

source: Network Tools
da: Netværks værktøjer
de: Netzwerk Tools
es: Herramientas de red
fr: Outils Réseau
it: Strumenti di rete
ja: ネットワークツール
ko: 네트워크 도구
pl: Narzędzia sieciowe
pt: Ferramentas de rede
ru: Сетевые инструменты
sv: Nätverksverktyg
tr: Ağ Araçları
uk: Мережні інструменти
zh_hans: 网络工具
zh_hant_tw: 網絡工具

source: New tab
da: Ny fane
de: Neuer Tab
es: Nueva pestaña
fr: Nouvel onglet
it: Nuova scheda
ja: 新しいタブ
ko: 새 탭
pl: Nowa karta
pt: Nova guia
ru: Новая вкладка
sv: Fliken Ny
tr: Yeni sekme
uk: Нова вкладка
zh_hans: 新建选项卡
zh_hant_tw: 新增分頁

source: New window
da: Nyt vindue
de: Neues Fenster
es: Nueva ventana
fr: Nouvelle fenêtre
it: Nuova finestra
ja: 新しいウィンドウ
ko: 새 창
pl: Nowe okno
pt: Nova janela
ru: Новое окно
sv: Nytt fönster
tr: Yeni pencere
uk: Нове вікно
zh_hans: 新窗口
zh_hant_tw: 新增視窗

source: No
da: Nej
de: Nein
fr: Non
ja: いいえ
ko: 아니오
pl: Nie
pt: Não
ru: Нет
sv: Nej
tr: Numara
uk: Ні
zh_hans: 否
zh_hant_tw: 否

source: No name
da: Intet navn
de: Kein Name
es: Sin Nombre
fr: Aucun nom
it: Nessun nome
ko: 이름 없음
pl: Brak nazwy
pt: Sem Nome
ru: Без имени
sv: Inget namn
tr: İsimsiz
uk: Без назви
zh_hans: 无名称
zh_hant_tw: 沒有名稱

source: No product to restore
da: Intet product at gendanne
de: Kein Produkt zum Wiederherstellen gefunden
es: No hay producto para restaurar
fr: Aucun produit à restaurer
it: Nessun prodotto da restaurare
ja: リストアする製品がありません
ko: 복원할 제품이 없습니다.
pl: Brak produktu do odzyskania
pt: Sem produto para restaurar
ru: Нет продукта для восстановления
sv: Ingen produkt att återställa
tr: Geri yüklenecek ürün yok
uk: Немає продукту для відновлення
zh_hans: 没有可恢复的产品
zh_hant_tw: 沒有可復原的購買

# No_Product_To_Restore_Message
source: Have you purchased a product before? Please contact us.
da: Har du købt et produkt før? Kontakt os venligst.
de: Hast du bereits ein Produkt gekauft? Bitte kontaktiere uns.
es: ¿Has comprado algún producto antes? Por favor contáctenos.
fr: Avez vous acheté un produit dans le passé? Merci de nous contacter.
it: Hai già acquistato un prodotto? Ci contatti per favore.
ja: 以前に製品を購入したことがありますか？お問い合わせください。
ko: 이전에 제품을 구매한 적이 있습니까? 연락주세요.
pl: Miałeś już kupione rozszerzenie? Skontaktuj się z nami.
pt: Você já comprou um produto antes? Entre em contato conosco.
ru: Вы покупали товар раньше? Пожалуйста свяжитесь с нами.
sv: Har du köpt en produkt tidigare? Vänligen kontakta oss.
tr: Daha önce bir ürün satın aldınız mı? Lütfen bizimle iletişime geçin.
uk: Ви купували товар раніше? Будь ласка, зв'яжіться з нами.
zh_hans: 你之前是否进行过购买？请与我们联系。
zh_hant_tw: 您曾經購買過產品嗎？請聯絡我們。

source: No results
da: Ingen resultater
de: Keine Ergebnisse
es: No hay resultados
fr: Aucun résultat
it: Nessun risultato
ja: 結果がありません
ko: 결과 없음
pl: Brak wyników
pt: Sem resultados
ru: Нет результатов
sv: Inga resultat
tr: Sonuç yok
uk: Немає результатів
zh_hans: 没有结果
zh_hant_tw: 沒有結果

source: None
da: Ingen
de: Nichts
es: Ninguna
fr: Aucun
it: Nessuno
ja: なし
ko: 없음
pl: Nic
pt: Nenhum
ru: Никто
sv: Inget
tr: Hiçbiri
uk: Жодного
zh_hans: 无
zh_hant_tw: 沒有

# NOT_CONNECTED_MESSAGE
source: The connection has been lost.
da: Forbindelse tabt.
de: Die Verbindung wurde unterbrochen.
es: La conexión parece ser cerrado.
fr: Votre connexion semble fermée.
it: La connessione è stata persa
ja: 接続が切れました
ko: 연결이 유실되었습니다.
pl: Połączenie zostało utracone.
pt: A conexão foi perdida
ru: Соединение разорвано.
sv: Anslutningen har avbrutits.
tr: Bağlantı kesildi.
uk: З’єднання втрачено.
zh_hans: 已失去连接
zh_hant_tw: 連線已中斷。

# NOT_CONNECTED_TITLE
source: Not connected
da: Ikke forbundet
de: Nicht verbunden
es: No conectado
fr: Non connecté
it: Non connesso
ja: 未接続
ko: 연결되지 않음
pl: Brak połączenia
pt: Não conectado
ru: Соединение не установлено
sv: En ansluten
tr: Bağlı değil
uk: Не під'єднано
zh_hans: 未连接
zh_hant_tw: 未連接

source: Not found
da: Ikke fundet
de: Nicht gefunden
es: Extraviado
fr: Non trouvé
it: Non trovato
ja: 見つかりません
ko: 찾을 수 없음
pl: Nie znaleziono
pt: Não encontrado
ru: Не найден
sv: Hittades inte
tr: Bulunamadı
uk: Не знайдено
zh_hans: 未找到
zh_hant_tw: 找不到

source: Not now
da: Ikke nu
de: Nicht jetzt
es: no ahora
fr: Pas maintenant
it: Non ora
ja: 今はしない
ko: 나중에
pl: Nie teraz
pt: Não agora
ru: Не сейчас
sv: Inte nu
tr: Şimdi değil
uk: Не зараз
zh_hans: 以后再说
zh_hant_tw: 稍後再說

source: Notes
da: Noter
de: Anmerkungen
es: notas
it: Appunti
ja: ノート
ko: 메모
pl: Notatki
pt: Notas
ru: Заметки
sv: Anteckningar
tr: notlar
uk: Примітки
zh_hans: 笔记
zh_hant_tw: 筆記

# Only_One_DPF_Allowed
source: Only one Dynamic Port Forwarding can be launched at a time.
da: Der kan kun startes én dynamisk port videresendelse ad gangen.
de: Es kann jeweils nur eine dynamische Portweiterleitung gestartet werden.
es: Solo se puede lanzar un reenvío dinámico de puertos a la vez.
fr: Une seule redirection de port dynamique peut être lancée à la fois.
it: È possibile avviare un solo Port Forwarding dinamico alla volta.
ja: 一度に 1 つの動的ポートフォワーディングしか起動できません。
ko: 하나의 동적 포트 포워딩은 한 번에 시작할 수 있습니다.
pl: W danej chwili można uruchomić tylko jedno dynamiczne przekierowanie portów.
pt: Apenas um encaminhamento dinâmico de porta pode ser lançado de cada vez.
ru: Одновременно может быть запущена только одна динамическая переадресация портов.
sv: Endast en dynamisk portvidarebelängning kan startas åt gången.
tr: Aynı anda yalnızca bir Dinamik Bağlantı Noktası İletme başlatılabilir.
uk: Одночасно можна запустити лише одну динамічну переадресацію портів.
zh_hans: 一次只能启动一个动态端口转发。
zh_hant_tw: 只能同時啟用一個 Dynamic Port Forwarding。

# OPERATION_SEEMS_TO_BE_LONG
source: Please wait.
da: Vent venligst
de: Bitte warten.
es: Operación parece ser largo.
fr: L'opération semble être longue.
it: Attendere, prego
ja: しばらくお待ちください
ko: 잠시만 기다려주세요.
pl: Proszę czekać.
pt: Por favor espere
ru: Пожалуйста, подожди.
sv: Vänligen vänta.
tr: Lütfen bekle.
uk: Будь ласка, зачекайте.
zh_hans: 请稍候
zh_hant_tw: 請稍候...

source: Other Settings
da: Andre indstillinger
de: Andere Einstellungen
es: Otros ajustes
fr: Paramètres avancés
it: Altre impostazioni
ja: その他の設定
ko: 다른 설정
pl: Inne ustawienia
pt: Outros ajustes
ru: Другие настройки
sv: Andra inställningar
tr: Diğer ayarlar
uk: Інші налаштування
zh_hans: 其他设置
zh_hant_tw: 其他設置

source: Other Tags
da: Andre tags
de: Andere Tags
es: Otras etiquetas
fr: Autres tags
it: Altri tag
ja: その他のタグ
ko: 기타 태그
pl: Inne Tagi
pt: Outras etiquetas
ru: Другие теги
sv: Andra taggar
tr: Diğer Etiketler
uk: Інші теги
zh_hans: 其他标签
zh_hant_tw: 其他標籤

source: Other tools
da: Andre værktøjer
de: Andere Tools
es: Otras herramientas
fr: Autres outils
it: Altri strumenti
ja: その他のツール
ko: 기타 도구
pl: Inne narzędzia
pt: Outras ferramentas
ru: Другие инструменты
sv: Andra verktyg
tr: Diğer Aletler
uk: Інші інструменти
zh_hans: 其他工具
zh_hant_tw: 其他工具

source: Overwrite
da: Overskriv
de: Überschreiben
es: Sobreescribir
fr: Ecraser
it: Sovrascrivi
ja: 上書きする
ko: 덮어쓰기
pl: Nadpisz
pt: Sobreescrever
ru: Перезапись
sv: Skriv över
tr: üzerine yaz
uk: Перезаписати
zh_hans: 覆盖
zh_hant_tw: 覆蓋

source: Parent directory
da: Forælder mappe
de: Übergeordnetes Verzeichnis
es: Directorio padre
fr: Répertoire parent
it: Directory superiore
ja: 親ディレクトリ
ko: 상위 폴더
pl: Katalog nadrzędny
ru: Родительский каталог
sv: Föregående katalog
tr: Ana Dizin
uk: Батьківський каталог
zh_hans: 上级目录
zh_hant_tw: 上一層

source: Passphrase
da: Adgangsudtryk
es: Frase de contraseña
fr: Phrase secrète
ja: パスフレーズ
ko: 암호
pl: Hasło
pt: Senha
sv: Lösenfras
tr: Parola
uk: Парольна фраза
zh_hans: 通行证

source: Password
da: Kodeord
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
ko: 비밀번호
pl: Hasło
pt: Senha
ru: Пароль
sv: Lösenord
tr: Parola
uk: Пароль
zh_hans: 密码
zh_hant_tw: 密碼

source: Password authentication
da: Kodeords godkendelse
de: Passwortauthentifizierung
es: Autenticación de contraseña
fr: Authentification par mot de passe
it: Autenticazione con password
ja: パスワード認証
ko: 비밀번호 인증
pl: Uwierzytelnienie hasłem
pt: Autenticação de senha
ru: Аутентификация по паролю
sv: Lösenordsautentisering
tr: Şifre doğrulama
uk: Аутентифікація паролем
zh_hans: 密码认证
zh_hant_tw: 密碼認證

source: Paste
da: sæt ind
de: Einfügen
es: Pegar
fr: Coller
it: Incolla
ja: ペースト
ko: 붙여넣기
pl: Wklej
pt: Colar
ru: Вставить
tr: Yapıştırmak
uk: Вставити
zh_hans: 粘贴
zh_hant_tw: 貼上

source: Paste Password
da: Indsæt adgangskode
de: Passwort einfügen
es: Pegar contraseña
fr: Coller le mot de passe
it: Incolla la password
ja: パスワードを貼り付け
ko: 비밀번호 붙여넣기
pl: Wklej hasło
pt: Colar senha
ru: Вставить пароль
sv: Klistra in lösenord
tr: Şifreyi Yapıştır
uk: Вставте пароль
zh_hans: 粘贴密码
zh_hant_tw: 貼上密碼

source: Paste Special
da: Indsæt speciel
de: Spezielles einfügen
es: Pegado especial
fr: Collage spécial
it: Incolla speciale
ja: 形式を選択して貼り付け
ko: 선택하여 붙여넣기
pl: Wklej specjalnie
pt: Colar especial
ru: Специальная вставка
sv: Klistra in special
tr: Özel yapıştır
uk: Спеціальна паста
zh_hans: 特殊粘贴
zh_hant_tw: 特殊粘上

source: Path
da: Sti
de: Pfad
fr: Chemin
it: Percorso
ja: パス
ko: 경로
pl: Ścieżka
pt: Caminho
ru: Путь
sv: Sökväg
tr: Yol
uk: Шлях
zh_hans: 路径
zh_hant_tw: 路徑

source: Permission denied
da: Adgang nægtet
de: Zugriff verweigert
es: Permiso denegado
fr: Permission refusée
it: Permesso negato
ja: アクセス拒否
ko: 권한이 거부되었습니다.
pl: Odmowa pozwolenia
pt: Permissão negada
ru: Отказано в доступе
sv: Åtkomst nekad
tr: İzin reddedildi
uk: У дозволі відмовлено
zh_hans: 没有权限
zh_hant_tw: 沒有權限

# PKey_Passphrase_Generation
source: Enter a passphrase to protect your private key. Leave blank otherwise. Do you want WebSSH to store your passphrase?
da: Indtast en adgangssætning for at beskytte din private nøgle. Lad ellers stå tomt. Vil du have WebSSH til at gemme din adgangssætning?
de: Geben Sie eine Passphrase ein, um Ihren privaten Schlüssel zu schützen. Ansonsten leer lassen. Möchten Sie, dass WebSSH Ihre Passphrase speichert?
es: Introduzca una frase de contraseña para proteger su clave privada. Dejar en blanco de lo contrario. ¿Quiere que WebSSH almacene su contraseña?
fr: Saisissez une phrase secrète pour protéger votre clé privée. Laissez vide dans le cas contraire. Souhaitez-vous que WebSSH stocke votre phrase secrète ?
it: Inserisci una passphrase per proteggere la tua chiave privata. Lascia vuoto altrimenti. Vuoi che WebSSH memorizzi la tua passphrase?
ja: 秘密鍵を保護するためのパスフレーズを入力します。それ以外は空白のままにします。 WebSSH にパスフレーズを保存しますか?
ko: 개인 키를 보호하기 위해 암호를 입력하십시오. 그렇지 않으면 비워 두십시오. WebSSH가 암호를 저장하도록 하시겠습니까?
pl: Wprowadź hasło, aby chronić swój klucz prywatny. W przeciwnym razie pozostaw puste. Czy chcesz, aby WebSSH przechowywał twoje hasło?
pt: Digite uma senha para proteger sua chave privada. Caso contrário, deixe em branco. Você quer que o WebSSH armazene sua senha?
ru: Введите парольную фразу для защиты вашего закрытого ключа. В противном случае оставьте пустым. Вы хотите, чтобы WebSSH хранил вашу парольную фразу?
sv: Ange en lösenordsfras för att skydda din privata nyckel. Lämna tomt annars. Vill du att WebSSH ska lagra din lösenfras?
tr: Özel anahtarınızı korumak için bir parola girin. Aksi takdirde boş bırakın. WebSSH'nin parolanızı saklamasını istiyor musunuz?
uk: Введіть парольну фразу, щоб захистити свій закритий ключ. В іншому випадку залиште поле порожнім. Ви хочете, щоб WebSSH зберігав вашу парольну фразу?
zh_hans: 输入密码以保护您的私钥。否则留空。您想让 WebSSH 存储您的密码吗？
zh_hant_tw: 輸入密碼以保護您的私鑰。否則留空。您想讓 WebSSH 存儲您的密碼嗎？

source: Please define macro name and command
da: Venligst definér macro navn og kommando
de: Bitte definiere den Macronamen und -befehl
es: Defina el nombre y el comando de la macro
fr: Merci de définir un nom et une commande
it: Si prega di definire il nome e il comando della macro
ja: マクロ名とコマンドを決定してください
ko: 매크로 이름과 명령을 정의하십시오
pl: Proszę zdefiniować nazwę makro i komendy
pt: Por favor defina nome macro e o comando
ru: Пожалуйста, определите имя макроса и команду
sv: Vänligen definiera namn och kommando
tr: Lütfen makro adı ve komutu tanımlayın
uk: Будь ласка, визначте назву макросу та команду
zh_hans: 请设定宏的名称和命令
zh_hant_tw: 請設定巨集名稱及指令

# Please_Help_Me_Support_WebSSH
source: By purchasing the full version of WebSSH you can add as many SSH / SFTP / TUNNEL connections as you want.
da: Ved at købe den fulde version af WebSSH kan du tilføje så mange SSH / SFTP / TUNNEL-forbindelser som du vil.
de: Durch den Kauf der Vollversion von WebSSH können Sie beliebig viele SSH / SFTP / TUNNEL-Verbindungen hinzufügen.
es: Al comprar la versión completa de WebSSH, puede agregar tantas conexiones SSH / SFTP / TUNNEL como desee.
fr: En achetant la version complète de WebSSH vous pourrez ajouter autant de connexions SSH / SFTP / TUNNEL que souhaité.
it: Acquistando la versione completa di WebSSH puoi aggiungere tutte le connessioni SSH/SFTP/TUNNEL che desideri.
ja: フルバージョンのWebSSHを購入することで、SSH / SFTP/TUNNEL接続を必要な数だけ追加できます。
ko: WebSSH 정식 버전을 구매하면 SSH / SFTP / TUNNEL 연결을 원하는 만큼 추가할 수 있습니다.
pl: Kupując pełną wersję WebSSH możesz dodać tyle połączeń SSH / SFTP / TUNNEL ile chcesz.
pt: Ao adquirir a versão completa do WebSSH, você pode adicionar quantas conexões SSH / SFTP / TUNNEL desejar.
ru: Приобретая полную версию WebSSH, вы можете добавить столько соединений SSH / SFTP / TUNNEL, сколько захотите.
sv: Genom att köpa den fullständiga versionen av WebSSH kan du lägga till så många SSH / SFTP / TUNNEL-anslutningar som du vill.
tr: WebSSH'nin tam sürümünü satın alarak istediğiniz kadar SSH / SFTP / TUNNEL bağlantısı ekleyebilirsiniz.
uk: Купуючи повну версію WebSSH, ви можете додати скільки завгодно з'єднань SSH / SFTP / TUNNEL.
zh_hans: 通过购买完整版的 WebSSH，您可以根据需要添加任意数量的 SSH / SFTP / TUNNEL 连接。
zh_hant_tw: 購買完整版 WebSSH，您就可以無限制新增 SSH / SFTP / TUNNEL 連線。

# Please_Help_Me_Support_WebSSH_Title
source: ❤️ Help me continue WebSSH
da: ❤️ Hjælp mig med at fortsætte WebSSH
de: ❤️ Helfen Sie mir, WebSSH fortzusetzen
es: ❤️ Ayúdame a continuar WebSSH
fr: ❤️ Aidez-moi à poursuivre WebSSH
it: ❤️ Aiutami a continuare WebSSH
ja: ❤️WebSSHの続行を手伝ってください
ko: ❤️ WebSSH를 계속할 수 있도록 도와주세요
pl: ❤️ Pomóż mi kontynuować WebSSH
pt: ❤️ Ajude-me a continuar WebSSH
ru: ❤️ Помогите мне развивать WebSSH
sv: ❤️ Hjälp mig att fortsätta WebSSH
tr: ❤️ WebSSH'ye devam etmeme yardım et
uk: ❤️ Допоможіть мені розвивати WebSSH
zh_hans: ❤️ 帮我继续 WebSSH
zh_hant_tw: ❤️ 幫助我繼續開發 WebSSH

# Prefer_IPv6
source: Prefer IPv6 (may disable IPv4)
da: Foretrækker IPv6 (kan deaktivere IPv4)
de: IPv6 bevorzugen (könnte IPv4 deaktivieren)
es: Preferir IPv6 (puede deshabilitar IPv4)
fr: Préférer IPv6 (au lieu de IPv4)
it: Preferisci IPv6 (può disabilitare IPv4)
ja: IPv6を優先する（IPv4を無効にする場合があります）
ko: IPv6 선호(IPv4를 비활성화할 수 있음)
pl: Preferuj IPv6 (może wyłączyć IPv4)
pt: Prefira o IPv6 (pode desabilitar o IPv4)
ru: Предпочитать IPv6 (может отключить IPv4)
sv: Föredrar IPv6 (kan inaktivera IPv4)
tr: IPv6'yı tercih edin (IPv4'ü devre dışı bırakabilir)
uk: Віддавайте перевагу IPv6 (може вимкнути IPv4)
zh_hans: 首选 IPv6（可能禁用 IPv4）
zh_hant_tw: 優先使用 IPv6（或會停用 IPv4）

source: Private Key
da: Privat nøgle
de: Privater Schlüssel
es: Clave privada
fr: Clé privée
it: Chiave privata
ja: 秘密鍵
pl: Klucz prywatny
pt: Chave privada
ru: Закрытый ключ
sv: Privat nyckel
tr: Özel anahtar
uk: Приватний ключ
zh_hans: 私钥
zh_hant_tw: 私密金鑰

# Private_Key_Not_Found
source: Private Key has not been found
da: Privat nøgle er ikke fundet
de: Privater Schlüssel wurde nicht gefunden
es: No se ha encontrado la clave privada
fr: La clé privée est introuvable
it: La chiave privata non è stata trovata
ja: 秘密鍵が見つかりません
ko: 개인 키를 찾을 수 없습니다
pl: Nie znaleziono klucza prywatnego
pt: A chave privada não foi encontrada
ru: Закрытый ключ не найден
sv: Privat nyckel har inte hittats
tr: Özel Anahtar bulunamadı
uk: Приватний ключ не знайдено
zh_hans: 未找到私钥
zh_hant_tw: 未找到私鑰

source: Pro Upgrade
da: Pro Opgradering
es: Actualización profesional
fr: Mise à niveau Pro
it: Aggiorna a Pro
ja: Pro版へアップグレードする
ko: Pro 로 업그레이드
pl: Rozszerzenie do wersji Pro
pt: Atualização Pro
ru: Pro-версия
sv: Pro-uppgradering
tr: Profesyonel Yükseltme
uk: Професійне оновлення
zh_hans: 升级至专业版
zh_hant_tw: 升級至 Pro

# Profile
source: Terminal Settings
da: Terminal Indstillinger
de: Terminal Einstellungen
es: Configuración de terminales
fr: Paramètres du terminal
it: Impostazioni del terminale
ja: 端末設定
ko: 터미널 설정
pl: Ustawienia terminala
pt: Opções de terminal
ru: Профиль
sv: Terminalinställningar
tr: Terminal Ayarları
uk: Налаштування терміналу
zh_hans: 终端设置
zh_hant_tw: 終端機設定

source: Progress
da: Fremskridt
de: Fortschritt
es: Progreso
fr: Progression
it: Avanzamento
ja: 進捗
ko: 진행률
pl: Postęp
pt: Progresso
ru: Прогресс
tr: İlerlemek
uk: Прогрес
zh_hans: 进度
zh_hant_tw: 進度

source: Public Key
da: Offentlig nøgle
de: Öffentlicher Schlüssel
es: Llave pública
fr: Clé publique
it: Chiave pubblica
ja: 公開鍵
ko: 공개 키
pl: Klucz publiczny
pt: Chave pública
ru: Открытый ключ
sv: Offentlig nyckel
tr: Genel anahtar
uk: відкритий ключ
zh_hans: 公钥
zh_hant_tw: 公鑰

source: Pull down to refresh
da: Træk ned for at opdatere
de: Runterziehen zum Aktualisieren
es: Despliegue de refrescar
fr: Tirez vers le bas pour rafraîchir
it: Scorri verso il basso per aggiornare
ja: プルダウンして更新
ko: 아래로 끌어당겨 새로고침
pl: Pociągnij w dół aby odświeżyć
pt: Puxe para baixo para atualizar
ru: Потяни вниз, для обновления
sv: Dra nedåt för att ladda om
tr: Yenilemek için aşağıya çekin
uk: Потягніть вниз, щоб оновити
zh_hans: 下拉来更新
zh_hant_tw: 向下拉更新

# Purchase_Required_Want_MoreInformations
source: In order to use this functionality, a purchase is required. Do you want more information about this purchase ?
da: Hvis du vil bruge denne funktion er et køb påkrævet. Vil du have mere information omkring dette køb?
de: Um diese Funktion nutzen zu können, musst du sie kaufen. Möchtest du weitere Informationen über diesen Kauf erhalten?
es: Para utilizar esta funcionalidad, se requiere una compra. ¿Quieres más información sobre esta compra?
fr: Afin d'utiliser cette fonction, un achat est requis. Voulez-vous plus d'informations sur cet achat ?
it: Per utilizzare questa funzionalità, è richiesto l'acquisto dell'applicazione. Vuoi altre informazioni a riguardo?
ja: この機能を使用するには、購入が必要です。この購入についてもっと知りたいですか？
ko: 이 기능을 사용하기 위해서는 구매하셔야 합니다. 이 기능을 사용하시기 위해 필요한 구매에 대해 조금 더 알아보시겠습니까?
pl: Aby użyć tej funkcji musisz zakupić wersję Pro. Potrzebujesz więcej informacji o wersji Pro?
pt: Para usar esta funcionalidade ,a compra é necessária. Você gostaria de mais informações sobre a compra?
ru: Это платная возможность. Хотите получить больше информации ?
sv: För att använda denna funktionalitet så behöver du köpa produkten. Vill du ha mer info om detta köp?
tr: Bu işlevi kullanmak için bir satın alma gereklidir. Bu satın alma hakkında daha fazla bilgi istiyor musunuz?
uk: Щоб скористатися цією функцією, необхідна покупка. Бажаєте отримати більше інформації про цю покупку?
zh_hans: 购买后才可以使用此功能。是否需要查看关于此购买的更多信息？
zh_hant_tw: 這個功能需要購買，您想知道更多相關資訊嗎？

# Read_Only_File_Warning
source: Due to permissions, this file is only available in read only mode.
da: På grund af tilladelser er denne fil kun tilgængelig i skrivebeskyttet tilstand.
de: Aufgrund von Berechtigungseinstellungen, ist diese Datei nur im read only mode verfügbar.
es: Debido a los permisos, este archivo solo está disponible en modo de solo lectura.
fr: Fichier disponible en lecture seule à cause des permissions.
it: A causa delle autorizzazioni, questo file è disponibile solo in modalità di sola lettura.
ja: 権限があるため、このファイルは読み取り専用モードでのみ使用できます。
ko: 권한으로 인해 이 파일은 읽기 전용 모드에서만 사용할 수 있습니다.
pl: Ze względu na uprawnienia, plik ten jest dostępny w trybie tylko do odczytu.
pt: Devido as permissões,este arquivo somente é disponível no modo somente leitura.
ru: Из-за разрешений, этот файл доступен только в режиме Только-Чтение.
sv: På grund av rättigheter så är den här filen endast tillgänglig för läsning.
tr: İzinler nedeniyle, bu dosya yalnızca salt okunur modda kullanılabilir.
uk: Завдяки дозволам цей файл доступний лише в режимі лише читання.
zh_hans: 由于权限问题，此文件只能在只读模式下使用。
zh_hant_tw: 權限問題，這個檔案只能以唯讀形式開啟。

source: Reconnect
da: Forbind igen
de: Erneut verbinden
es: Reconexión
fr: Reconnecter
it: Riconnetti
ja: 再接続
ko: 재연결
pl: Połącz ponownie
pt: Reconectar
ru: Снова
sv: Återanslut
tr: yeniden bağlan
uk: Повторне підключення
zh_hans: 重新连接
zh_hant_tw: 重新連接

source: Reload Page
da: Genindlæs siden
de: Seite neu laden
es: Recargar página
fr: Recharger la page
it: Ricarica la pagina
ja: ページをリロード
ko: 페이지 새로고침
pl: Odśwież stronę
pt: Recarregar página
ru: Обновить страницу
sv: Ladda om sidan
tr: SAYFAYI yeniden yuklemek
uk: Перезавантажити сторінку
zh_hans: 重新加载页面
zh_hant_tw: 重新載入

source: Rename
da: Omdøb
de: Umbenennen
es: Cambiar nombre
fr: Renommer
it: Rinomina
ja: 名前の変更
ko: 이름 변경
pl: Zmień nazwę
pt: Renomear
ru: Переименовать
sv: Döp om
tr: Yeniden isimlendirmek
uk: Перейменувати
zh_hans: 重命名
zh_hant_tw: 重新命名

source: Replace
da: Erstatte
de: Ersetzen
es: Reemplazar
fr: Remplacer
it: Sostituire
ja: 交換
ko: 바꾸다
pl: Zastępować
pt: Substituir
ru: Заменить
sv: Byta ut
tr: Yer değiştirmek
uk: Замінити
zh_hans: 代替
zh_hant_tw: 取代

source: Replace All
da: Erstat alle
de: Alles ersetzen
es: Reemplaza todo
fr: Tout remplacer
it: Sostituisci tutto
ja: すべて置換
ko: 모두 다 바꿔
pl: Zamień wszystko
pt: Substitua tudo
ru: Заменить все
sv: Ersätt alla
tr: Hepsini değiştir
uk: Замінити все
zh_hans: 全部替换
zh_hant_tw: 全部取代

source: Restart
da: Genstarte
de: Neustarten
es: Reanudar
fr: Redémarrer
it: Riavviare
ja: 再起動
ko: 다시 시작할
pt: Reiniciar
ru: Перезапуск
sv: Starta om
tr: Yeni -den başlatın
uk: Перезапустіть
zh_hans: 重新启动
zh_hant_tw: 重新啟動

source: Restore canceled
da: Gendannelse afbrudt
de: Wiederherstellung abgebrochen
es: Restauración cancelada
fr: Restauration annulée
it: Ripristino annullato
ja: 復元をキャンセルしました
ko: 복원 취소됨
pl: Przywracanie anulowane
pt: Cancelado restaurar
ru: Восстановление отменено
sv: Återställning avbruten
tr: Geri yükleme iptal edildi
uk: Відновлення скасовано
zh_hans: 恢复已取消
zh_hant_tw: 復原已取消
